Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/mobbeombud.html.tmx
Source language: nob
Languages: sma

source: Mobbeombudet er regionalt ombud som skal passe på rettighetene til barn og ungdom i barnehage og grunnskole, samt elever og lærlinger i videregående opplæring.
sma: Irhkemetjirkije lea regijonaale tjirkije mij edtja maanaj jïh noeri reaktah maanagïertesne jïh maadthskuvlesne, jïh learohki jïh lïerehtæjjaj reaktah jåarhkelïerehtimmesne.

source: Mobbeombudet gir råd og veiledning til barn, ungdom, foreldre og skoler slik at elevens rett til et trygt og godt skolemiljø ivaretas.
sma: Irhkemetjirkije raerieh jïh bïhkedimmiem vadta maanide, noeride, eejhtegidie jïh skuvlide guktie learohki reakta akten jearsoe jïh hijven skuvlebyjresasse gorresåvva.

source: Ombudene er uavhengige ressurspersoner med taushetsplikt.
sma: Tjirkijh lea jïjtjeraarehke vierhtiealmetjh sjaevehtsvoetedïedtine.

source: De er et lavterskeltilbud som skal hjelpe barn og ungdom i vanskelige situasjoner.
sma: Akte faalenasse mij lea aelhkie jaksedh mij edtja maanide jïh noeride viehkiehtidh geerve tsiehkine.

source: I tillegg jobber de med forebygging og bidrar med kurs og foredrag på ulike områder.
sma: Lissine heerredimmine berkieh jïh kuvsjh jïh håalomh hööltieh ovmessie suerkine.

source: Les mer om på nettstedet til mobbeombudene om hvordan mobbeombudene kan bidra på de ulike områdene.
sma: Lohkh vielie irhkemetjirkiji bïjre nedtesijjesne jïh guktie dah maehtieh viehkine årrodh ovmessie suerkine.

source: Der finnes også kontaktinformasjon til ombudene i din region.
sma: Desnie aaj tjirkiji gaskesadtemebïevnesh dov regijovnesne.
